{
  "talents": [
    {
      "id": "alertness",
      "name": "Бдительность",
      "specializationAt": 4,
      "specializationDescription": "Выберите область повышенной бдительности (например: шумы, подслушивание, мелкие детали, спрятанное оружие, толпы, леса, звери)",
      "description": "Мера внимания, которую герой уделяет внешнему миру, сознательно или нет. Позволяет замечать то, что творится вокруг, совершенно случайно. Используется для выяснения, сумел ли персонаж заметить внешний раздражитель при помощи органов чувств. (••••• = почти невозможно застать врасплох, чутьё дикого зверя)",
      "pageRef": "стр. 104"
    },
    {
      "id": "athletics",
      "name": "Атлетика",
      "specializationAt": 4,
      "specializationDescription": "Выберите спортивную специализацию (например: плавание, альпинизм, акробатика, танцы, паркур, определённый вид спорта)",
      "description": "Базовая физическая подготовка, полученная в результате тренировок. Бег, прыжки, метание, плавание, спортивные игры. Не входят атлетические умения, связанные с другими способностями (драка, фехтование). (•••• = профессиональный спортсмен, ••••• = олимпийский медалист)",
      "pageRef": "стр. 104"
    },
    {
      "id": "awareness",
      "name": "Шестое чувство",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип сверхъестественной угрозы (например: призрачная активность, мистические артефакты, голоса в голове, разоблачение шарлатанов)",
      "description": "Способность ощущать присутствие сверхъестественных материй и явлений. Как правило, этим талантом обладают только сверхъестественные существа. Персонаж испытывает смутные, но характерные ощущения (холодок в животе, мурашки), находясь поблизости от мистических существ, предметов или явлений.",
      "pageRef": "стр. 107"
    },
    {
      "id": "brawl",
      "name": "Драка",
      "specializationAt": 4,
      "specializationDescription": "Выберите стиль рукопашного боя (например: грязные приёмы, удары, броски, захваты, определённое боевое искусство или техника боя)",
      "description": "Насколько хорошо персонаж способен сражаться без оружия. Может включать известные боевые искусства или простые методики, выработанные долгими годами практики. Хороший боец обладает отличной координацией, высоким болевым порогом, быстр, силён и жесток. (••••• = за 4 секунды отправляет в нокаут троих)",
      "pageRef": "стр. 105"
    },
    {
      "id": "empathy",
      "name": "Эмпатия",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип эмоционального восприятия (например: эмоции, проницательность, мотивы, завоевание доверия)",
      "description": "Помогает понимать эмоции окружающих, сочувствовать, проявлять симпатию или использовать эмоции в собственных целях. Способность различать скрытые мотивы и определять, когда собеседники лгут. Однако персонаж рискует принять чужие эмоции за свои. (••••• = читает окружающих как открытую книгу)",
      "pageRef": "стр. 107"
    },
    {
      "id": "expression",
      "name": "Красноречие",
      "specializationAt": 1,
      "specializationDescription": "Выберите форму самовыражения (например: актёрское мастерство, поэзия, беллетристика, импровизация, диалог, социальные медиа)",
      "description": "Способность ясно и точно выражать свои мысли — в беседе, стихах или сообщениях. Красноречивый персонаж может быть талантливым актёром или одарённым литератором. Для старейшин — смертоносное оружие, для молодых — инструмент политического воздействия. (••••• = даже Стив Джобс не погнушался бы попросить составить презентацию)",
      "pageRef": "стр. 106"
    },
    {
      "id": "intimidation",
      "name": "Запугивание",
      "specializationAt": 4,
      "specializationDescription": "Выберите метод запугивания (например: завуалированные угрозы, злоупотребление властью, физическое принуждение, шантаж, травля)",
      "description": "Бывает разным — от прямых угроз и применения насилия до подавления собеседника авторитетом или силой личности. Не обязательно подразумевает хамство: вежливые и тщательно завуалированные угрозы в некоторых кругах — вполне приемлемый метод ведения переговоров. (••••• = способен отпугнуть даже дикого зверя)",
      "pageRef": "стр. 105"
    },
    {
      "id": "leadership",
      "name": "Лидерство",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип лидерства (например: риторика, убеждение, дружелюбие, открытость, благородство, субординация, СМИ)",
      "description": "Персонаж служит примером другим и способен вдохновить окружающих на нужные ему свершения. Лидер не столько манипулирует другими, сколько создаёт образ, за которым они готовы следовать. Только хороший лидер способен сделать так, чтобы все вернулись целыми. (••••• = горячо любимый народный диктатор)",
      "pageRef": "стр. 106"
    },
    {
      "id": "streetwise",
      "name": "Уличное чутье",
      "specializationAt": 4,
      "specializationDescription": "Выберите среду или тип информации (например: скупка краденого, наркоторговля, нелегальное оружие, бесплатный вай-фай, уличные банды, контрамарки и приглашения, местный сленг)",
      "description": "Улицы могут стать неисчерпаемым источником информации и денег для того, кто знает их язык. Позволяет не выделяться в толпе, собирать слухи, понимать жаргон и даже знать, как вести кое-какие тёмные делишки. (••••• = нечего бояться даже в самом злачном районе; если о чём-то не слышал, значит, этого не было)",
      "pageRef": "стр. 106"
    },
    {
      "id": "subterfuge",
      "name": "Хитрость",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип обмана (например: соблазнение, искусная ложь, имитация жизни, мошенничество)",
      "description": "Персонаж знает, как добиваться поставленных целей, не раскрывая истинных мотивов, и если узнает истинные мотивы окружающих, сможет воспользоваться этим знанием. Отражает умение плести интриги, хранить секреты и вести игру на два фронта. Может сделать несравненным соблазнителем или великолепным шпионом.",
      "pageRef": "стр. 107"
    }
  ],
  "skills": [
    {
      "id": "animal_ken",
      "name": "Обращение с животными",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип животных (например: собаки, служебные животные, большие кошки, лошади, домашняя скотина, хищные птицы)",
      "description": "Персонаж хорошо понимает поведение животных. Позволяет предсказывать их поведение в тех или иных ситуациях, дрессировать домашних животных и даже успокаивать (или злить) диких зверей. (••••• = способен усмирить дикое животное без помощи Дисциплин)",
      "pageRef": "стр. 110"
    },
    {
      "id": "crafts",
      "name": "Ремесло",
      "specializationAt": 1,
      "specializationDescription": "Выберите конкретное ремесло (например: керамика, шитьё, домохозяйство, плотничество, экспертиза, двигатели внутреннего сгорания)",
      "description": "Навык самостоятельного создания и ремонта различных предметов. Очень широкий спектр умений: от столярного, кожевенного и ткацкого дела до ремонта автомобилей. При значительном успехе можно создать настоящее произведение искусства. (••••• = мастерству практически нет равных)",
      "pageRef": "стр. 110"
    },
    {
      "id": "drive",
      "name": "Вождение",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип транспорта (например: внедорожники, мотоциклы, гонки, езда по городу, уход от погонь)",
      "description": "Персонаж знает, как управлять автомобилем и, возможно, некоторыми другими транспортными средствами. Не обеспечивает знания об управлении особо специфичными машинами вроде танков или тяжёлых тягачей. (••••• = способен показать класс на чём угодно — от ржавой «копейки» до новенькой «Феррари»)",
      "pageRef": "стр. 108"
    },
    {
      "id": "etiquette",
      "name": "Этикет",
      "specializationAt": 4,
      "specializationDescription": "Выберите социальную среду (например: Элизиум, деловые встречи, высшее общество, протоколы Шабаша)",
      "description": "Персонаж прекрасно разбирается в тонкостях поведения, причём как в обществе смертных, так и среди Сородичей. Знание о том, как начать разговор, становится не менее важным, нежели сам разговор. Используется во время официальных мероприятий, деловых переговоров, соблазнения смертных и великосветских обедов.",
      "pageRef": "стр. 111"
    },
    {
      "id": "firearms",
      "name": "Стрельба",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип огнестрельного оружия (например: быстрое выхватывание, ремонт, пистолеты, снайперское дело, револьверы, дробовики)",
      "description": "Тело, разорванное когтями на куски, тянет на нарушение Маскарада. В таких условиях многие каиниты научились убивать при помощи огнестрельного оружия. Позволяет пользоваться чем угодно — от карманных пистолетов до тяжёлых станковых пулемётов. (••••• = практикуется в стрельбе со времён дебюта «Винчестера»)",
      "pageRef": "стр. 111"
    },
    {
      "id": "larceny",
      "name": "Воровство",
      "specializationAt": 4,
      "specializationDescription": "Выберите криминальную специализацию (например: вскрытие сейфов, запутывание следов, взлом замков, угон, карманные кражи)",
      "description": "Обеспечивает персонажа умением пользоваться инструментами и техниками, которые в большинстве случаев имеют отношение к противозаконной деятельности. Взлом замков, подделка документов, вскрытие сейфов, угон автомобилей, проникновение на охраняемую территорию, карманные кражи и фокусы. (••••• = способен проникнуть в главное хранилище международного банка)",
      "pageRef": "стр. 108"
    },
    {
      "id": "melee",
      "name": "Фехтование",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип холодного оружия (например: ножи, мечи, импровизированное оружие, парирование, разоружение)",
      "description": "«Клинок заставит биться даже неживое сердце». Почтение, с которым многие вампиры относятся к холодному оружию, распространяется и на тех, кто умеет им пользоваться. Навык обращения с любым холодным оружием — от мечей и бейсбольных бит до экзотических восточных приспособлений вроде нунчаку.",
      "pageRef": "стр. 111"
    },
    {
      "id": "performance",
      "name": "Исполнение",
      "specializationAt": 1,
      "specializationDescription": "Выберите вид исполнительского искусства (например: танец, пение, рок-н-ролл, актёрское мастерство, гитарные соло, пьяное караоке)",
      "description": "Позволяет заниматься различными видами творческой деятельности: пением, танцами, актёрством и игрой на музыкальных инструментах. Включает не только знание технических нюансов, но и умение работать с аудиторией, увлекать её и чувствовать её интерес. (••••• = несравненный виртуоз)",
      "pageRef": "стр. 110"
    },
    {
      "id": "stealth",
      "name": "Скрытность",
      "specializationAt": 4,
      "specializationDescription": "Выберите способ скрытности (например: незаметность, бесшумный шаг, слежка, толпы)",
      "description": "Умение избегать обнаружения вне зависимости от того, перемещается персонаж или стоит на месте. Чаще всего проверка скрытности — это встречная проверка против восприятия + бдительности другого персонажа. Крайне полезна для тех, кто проводит много времени, выслеживая добычу. (••••• = старейшина Носферату)",
      "pageRef": "стр. 110"
    },
    {
      "id": "survival",
      "name": "Выживание",
      "specializationAt": 4,
      "specializationDescription": "Выберите среду выживания (например: чтение следов, леса, джунгли, города, охота, индустриальный туризм)",
      "description": "Несмотря на то что вампиры боятся лишь голода и солнечного света, дикая природа может представлять для Сородича опасность. Позволяет найти укрытие, отыскать путь к цивилизации, выследить добычу, устроить импровизированное убежище и избежать встречи с оборотнями. (••••• = сможет позаботиться о себе, даже если бросить нагишом в Андах)",
      "pageRef": "стр. 109"
    }
  ],
  "knowledges": [
    {
      "id": "academics",
      "name": "Гуманитарные науки",
      "specializationAt": 1,
      "specializationDescription": "Выберите область знаний (например: постструктурализм, импрессионизм, история Древнего Рима, теория цвета, лингвистика)",
      "description": "Обширная категория, включающая познания из множества сфер человеческой культуры: литературы, истории, искусствоведения, философии и других «свободных» наук и искусств. Может пригодиться не только для того, чтобы впечатлять на Элизиумах, но и для того, чтобы отчётливо видеть прошлое — и будущее — Извечной Борьбы.",
      "pageRef": "стр. 112"
    },
    {
      "id": "computer",
      "name": "Информатика",
      "specializationAt": 1,
      "specializationDescription": "Выберите компьютерную специализацию (например: социальные сети, языки программирования, поиск в интернете, базы данных, интерфейсы, вирусы)",
      "description": "Умение обращаться с компьютерами и мобильными устройствами, использовать и создавать программное обеспечение и, конечно же, более или менее сносно пользоваться интернетом. (••••• = знает множество языков программирования и средств разработки)",
      "pageRef": "стр. 113"
    },
    {
      "id": "finance",
      "name": "Финансы",
      "specializationAt": 4,
      "specializationDescription": "Выберите финансовую область (например: биржевой рынок, кредитование, оценка, валюта, бухучёт, скупка краденого, корпорации, государственные дотации)",
      "description": "Персонаж знаком со множеством нюансов и тонкостей коммерческой деятельности — от первоначальной оценки товара до заработка на разнице курсов валют. Может пригодиться, когда персонаж пытается что-нибудь купить или продать, устроить тотализатор или сыграть на бирже. (••••• = способен превратить двадцатидолларовую купюру в солидное состояние)",
      "pageRef": "стр. 114"
    },
    {
      "id": "investigation",
      "name": "Расследование",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип расследования (например: судебная экспертиза, слежка, розыск, осмотр, поиск информации)",
      "description": "Персонаж, как положено детективу, научился замечать детали, на которые другие не обращают внимания, исследовать улики, искать зацепки и составлять общую картину из множества разрозненных деталей. Улики нередко приходится искать не на месте преступления, а в интернете, судебных архивах и старых газетных подшивках. (••••• = Шерлок Холмс)",
      "pageRef": "стр. 114"
    },
    {
      "id": "law",
      "name": "Юриспруденция",
      "specializationAt": 1,
      "specializationDescription": "Выберите правовую область (например: уголовное право, составление исков, судебные процедуры, контракты, полицейские процедуры, Традиции, Миланский кодекс)",
      "description": "Включает знание как самих законов, так и процедур, связанных с их применением. Может пригодиться, если персонаж захочет подать иск, избежать иска или вытащить кого-нибудь из тюрьмы. Помимо законов смертных существуют ещё и законы Сородичей — не один вампир избежал Окончательной смерти, воспользовавшись лазейкой в древних Традициях.",
      "pageRef": "стр. 113"
    },
    {
      "id": "medicine",
      "name": "Медицина",
      "specializationAt": 4,
      "specializationDescription": "Выберите медицинскую область (например: трансплантология, скорая помощь, токсикология, патологическая анатомия, фармацевтика, биология Сородичей)",
      "description": "Персонаж имеет представление о том, как функционирует человеческий и — в какой-то мере — вампирский организм, а также обладает познаниями об оказании первой помощи, лекарствах, патологиях, диагностике и лечении различных заболеваний. Знание, которое пригодится любому Сородичу, интересующемуся вопросами восстановления, разрушения и изменения человеческого тела.",
      "pageRef": "стр. 113"
    },
    {
      "id": "occult",
      "name": "Оккультизм",
      "specializationAt": 4,
      "specializationDescription": "Выберите оккультную область (например: Сородичи, ритуалы, инфернализм, ведьмы, нодизм)",
      "description": "Персонаж обладает познаниями в оккультных сферах вроде мистицизма, проклятий, магии и фольклора. В отличие от всех остальных знаний оккультизм не имеет дела с конкретными фактами. Большая часть того, что знает персонаж, — это слухи, легенды, домыслы и спекуляции. Однако редкие крупицы истины стоят сотен потраченных лет.",
      "pageRef": "стр. 113"
    },
    {
      "id": "politics",
      "name": "Политика",
      "specializationAt": 4,
      "specializationDescription": "Выберите политическую среду (например: городская политика, региональная политика, федеральная политика, бюрократия, догматизм, радикализм, Камарилья)",
      "description": "Персонаж знаком с актуальными политическими реалиями, с теми, в чьих руках находятся бразды правления, и знает о том, как им удалось добиться своего нынешнего положения. Может пригодиться при общении с представителями смертной власти и даст общее представление об иерархии местного вампирского сообщества.",
      "pageRef": "стр. 114"
    },
    {
      "id": "science",
      "name": "Естественные науки",
      "specializationAt": 1,
      "specializationDescription": "Выберите научную область (например: химия, биология, геология, физика, астрономия)",
      "description": "Персонаж обладает по меньшей мере базовым пониманием концепции современного естествознания — химии, биологии, физики, геологии и т. д. Это знание, пусть и теоретическое, имеет огромный потенциал для практического применения. (••••• = способен совершать открытия научного знания, мог бы претендовать на Нобелевскую премию)",
      "pageRef": "стр. 112"
    },
    {
      "id": "technology",
      "name": "Электроника",
      "specializationAt": 1,
      "specializationDescription": "Выберите техническую область (например: телекоммуникации, компьютеры, безопасность, связь, импровизация, промышленный шпионаж)",
      "description": "Знание электроники — это близкое знакомство с мудрёной начинкой и принципами работы компьютерного «железа», современных систем безопасности и прочих высокотехнологичных устройств. Если устройство оснащено процессором, транзистором или электронной цепью, для обращения с ним потребуется знание электроники. (••••• = истинный визионер, определяющий будущее людей и их устройств)",
      "pageRef": "стр. 115"
    }
  ]
}
