{
  "physical": [
    {
      "id": "strength",
      "name": "Сила",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение силы (например: мёртвая хватка, мощные ручищи, второе дыхание, грозный вид)",
      "description": "Грубая физическая сила персонажа. Определяет, какой вес можно поднять или сдвинуть, и насколько мощными будут удары. Значение силы прибавляется к пулу проверки урона в ближнем бою. (••• = 100 кг, •••• = 200 кг, ••••• = 300+ кг и крушить черепа голыми руками)",
      "pageRef": "стр. 101"
    },
    {
      "id": "dexterity",
      "name": "Ловкость",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение ловкости (например: точность, быстрота, кошачья грация, молниеносная реакция)",
      "description": "Определяет ловкость, проворность и быстроту персонажа, а также способность справляться с задачами, требующими быстрой реакции, точной координации или изящества движений. (••••• — почти сверхъестественная быстрота и завораживающая грация)",
      "pageRef": "стр. 101"
    },
    {
      "id": "stamina",
      "name": "Выносливость",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение выносливости (например: неутомимость, твёрдость, несгибаемость, энергичность)",
      "description": "Показывает, насколько персонаж здоров, крепок и неутомим. Позволяет без последствий переносить нагрузки и физические травмы. Включает психическую стойкость и упорство. (•••• = мог бы победить в марафоне, ••••• = сравним с Гераклом)",
      "pageRef": "стр. 100"
    }
  ],
  "social": [
    {
      "id": "charisma",
      "name": "Обаяние",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение обаяния (например: изящество, лесть, напористость, вежливость, остроумие, выразительность, прямота)",
      "description": "Умение нравиться окружающим, завоёвывая их симпатии или доверие. Сила влияния и обольщения. Позволяет убеждать собеседника в своей правоте или склонить его на свою сторону. Не определяет форму обаяния — это выражается через игру и специализацию.",
      "pageRef": "стр. 102"
    },
    {
      "id": "manipulation",
      "name": "Манипуляция",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение манипуляции (например: убеждение, соблазнение, здравый смысл, отвлечение внимания, искажение фактов)",
      "description": "Умение вести себя так, чтобы окружающие действовали в интересах персонажа. Орудия: тонкий обман, откровенный блеф, сбивающий с толку трёп и психологические уловки. В отличие от обаяния, манипулятор не обязан нравиться собеседнику. (••••• = мог бы быть политиком или лидером культа)",
      "pageRef": "стр. 101"
    },
    {
      "id": "appearance",
      "name": "Привлекательность",
      "specializationAt": 4,
      "specializationDescription": "Выберите тип привлекательности (например: экзотичность, фотогеничность, чувство стиля, потрясающая внешность, запоминающийся образ)",
      "description": "Умение создать первое впечатление. Сплав всего, что привлекает внимание: от эффектной внешности и экзотических черт лица до уверенности в себе, хорошей осанки и безупречного вкуса в одежде. Действует на инстинктивном уровне, закладывая фундамент для отношений.",
      "pageRef": "стр. 102"
    }
  ],
  "mental": [
    {
      "id": "perception",
      "name": "Восприятие",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение восприятия (например: внимательность, проницательность, осторожность, распознавание, тактика)",
      "description": "Умение ощущать окружающее пространство при помощи органов чувств — как осознанно (обыск), так и неосознанно (замечание чего-то необычного). Это чуткость и чувствительность. Позволяет предупредить о засаде, обнаружить улику или заметить нечто необычное. (••••• = воспринимает действительность почти за гранью человеческих возможностей)",
      "pageRef": "стр. 103"
    },
    {
      "id": "intelligence",
      "name": "Интеллект",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение интеллекта (например: начитанность, творческий подход, аналитика, решение задач, систематика)",
      "description": "Умение познавать, запоминать, мыслить, решать задачи и анализировать факты. Определяет критичность и гибкость мышления. НЕ является мерилом сообразительности, здравого смысла и житейской мудрости — это черты личности. (••••• = признанный гений)",
      "pageRef": "стр. 103"
    },
    {
      "id": "wits",
      "name": "Смекалка",
      "specializationAt": 4,
      "specializationDescription": "Выберите применение смекалки (например: деловая хватка, подвешенный язык, импровизация, засады)",
      "description": "Сообразительность и способность быстро думать и оперативно реагировать на изменения. Готовность мгновенно выдать план на любой случай, легко приспособиться к любой обстановке и сохранить ледяное спокойствие в самой напряжённой ситуации. (••••• = думает и реагирует едва ли не быстрее, чем понимает, что произошло)",
      "pageRef": "стр. 104"
    }
  ]
}
